{"id": "8740", "author": "Hassane Elyamani", "date": "15/11/2023", "answer_date": "pas de réponse", "subject": "تعزيز مكانة المرأة في العمل الجمعوي", "question": "التزمت الحكومة في برنامجها بدعم الأنشطة الاقتصادية والجمعوية للمرأة وتطوير المشاريع الجمعوية بهدف توسيع مشاركتها في المجالات الاقتصادية والاجتماعية، بما يقتضي ذلك أساسا من تأطير وتكوين وتأهيل للمرأة خاصة القروية منها، حتى تنخرط في العمل الجمعوي، وتتمكن من تنمية قدراتها وضمان ولوجها المتكافئ وتقوية دورها واستقلاليتها داخل الأسرة والمجتمع ومحاربة الهشاشة، الأمر الذي يدعو للتساؤل عن الإجراءات المتخذة لتعزيز مكانة المرأة في العمل الجمعوي وتمكينها من التغلب على الصعوبات والإكراهات المطروحة أمامها."}
{"id": "8744", "author": "Mohamed Ghayate", "date": "17/11/2023", "answer_date": "Lundi 20 Novembre 2023", "subject": "تقييم حصيلة القطاع السياحي الوطني", "question": "كما هو معلوم يحتل القطاع السياحي مكانة هامة ضمن النسيج الاقتصادي الوطني بالنظر لعائداته و مداخيله من العملة الصعبة ،  و توفيره للعديد من مناصب الشغل ، و إذا كان هذا القطاع قد مر من سياق صعب نتيجة مجموعة  من الإكراهات  فقد استطاع  أن يستعيد عافيته .\nمن هذا المنطلق نسائلكم السيدة الوزيرة المحترمة  : \n\n•\tعن تقييمكم لحصيلة المجهودات  المبذولة  من أجل  إنعاش القطاع السياحي ببلادنا ؟"}
{"id": "8742", "author": "Ahmed Touizi", "date": "16/11/2023", "answer_date": "Lundi 20 Novembre 2023", "subject": "تنزيل استراتيجية الجيل الأخضر 2020-2030", "question": "نسائلكم عن الإجراءات والتدابير المتخذة من طرف الحكومة لأجل تنزيل استراتيجية الجيل الأخضر 2020-2030؟"}
{"id": "8749", "author": "Omar Hejira", "date": "21/11/2023", "answer_date": "pas de réponse", "subject": "أهمية الموانئ", "question": "شهور قليلة تفصلنا عن بداية استغلال ميناء الناظور غرب المتوسط، هذا المشروع الكبير الذي تحقق بفضل الرؤية السديدة والتوجيهات الملكية السامية لصاحب الجلالة الملك محمد السادس نصره الله.\nوعليه نسائلكم السيد الوزير عن استراتيجية وزارتكم لكي يلعب هذا الميناء دورا كبيرا في إقلاع اقتصادي حقيقي بجهة الشرق ويساهم بشكل فعال في تحريك عجلة الاقتصاد الوطني."}
{"id": "8738", "author": "M'feddal Tahri", "date": "15/11/2023", "answer_date": "pas de réponse", "subject": "البنايات المدرسية", "question": "إن إصلاح منظومة التربية والتكوين والبحث العلمي رهين بسد الخصاص في البنايات المدرسية وتقريبها من الراغبين في التمدرس وضمان حقهم الدستوري في الحصول على تعليم عصري ميسر الولوج وذي جودة. غير أن بعض المناطق لازالت في أمس الحاجة للبنايات المدرسية لضمان هذا الحق ومحاربة الهدر المدرسي، خاصة بالعالم القروي، كما هو الوضع بالنسبة لإقليم تاونات، دائرة غفساي على الخصوص، الأمر الذي يدعو للتساؤل عن الإجراءات المتخذة لمعالجة هذه الوضعية."}
{"id": "8743", "author": "Mohamed Ghayate", "date": "16/11/2023", "answer_date": "Lundi 20 Novembre 2023", "subject": " إستراتيجية الجيل الأخضر 2020-2030", "question": "كما هو معلوم، وبعد مخطط المغرب الأخضر، أطلقت بلادنا إستراتيجية الجيل الأخضر (2020-2030)، وتقوم هذه الإستراتيجية على ركيزتين أساسيتن: أولاهما، إيلاء أهمية خاصة للعنصر البشري فيما يخص تطوير المجال الفلاحي، وثانيهما، مواصلة دينامية التنمية الفلاحية والتركيز على تحديث وعصرنة القطاع.....\n\tبناء على ما سبق، نسائلكم السيد الوزير:\n-\tأين وصل تنزيل إستراتيجية الجيل الأخضر؟\n-\tوماهي الإجراءات المتخذة من قبل الوزارة لتنزيل الأهداف التي سطرتها هذه الإستراتيجية؟"}
{"id": "8741", "author": "Abdlakrim AMINE", "date": "16/11/2023", "answer_date": "Lundi 20 Novembre 2023", "subject": "تثمين وتقييم الإستراتيجية الجديدة للفلاحة   الجيل الأخضر", "question": "السيد الوزير المحترم:\nبالشروع في تنزيل استراتيجية الجيل الأخضر 2020-2027، سنة 2021، بعد إعطاء انطلاقته جلالة الملك في فبراير 2020، إستمرارية المغرب الأخضر، وكمدخل لفلاحة أكثر استدامة وإنتاجية وصمودا للتقلبات المناخية والعناية بالعنصر البشري.\n\nلذا نسائلكم السيد الوزير المحترم، عن:\nتقييمكم المرحلي لهذه الإستراتيجية وعن نتائجها الأولية الميدانية.؟"}
{"id": "8739", "author": "M'feddal Tahri", "date": "15/11/2023", "answer_date": "pas de réponse", "subject": "إنجاز المشاريع الطرقية", "question": "تقوم وزارة التجهيز والماء بمجهودات مهمة من أجل تحسين الشبكة الطرقية وتوسيعها وتحديثها حتى تكون في مستوى متطلبات التنمية الاقتصادية والاجتماعية وتطلعات المواطنين.\nغير أن إنجاز بعض المشاريع الطرقية لازالت تعرف بعض التعثر لسباب مجهولة، الأمر الذي يدعو للتساؤل عن الإجراءات المتخذة لتسريع وثيرة إنجاز هذه المشاريع كما هو الوضع بالنسبة لبعض المشاريع الطرقية بإقليم تاونات، بما فيها دائرة غفساي."}
{"id": "8745", "author": "Idriss Chtibi", "date": "20/11/2023", "answer_date": "pas de réponse", "subject": "خصاص الأدوية في مراكز تشخيص وعلاج الأمراض التنفسية", "question": "تعرف مراكز تشخيص وعلاج الأمراض التنفسية خصاصا في الأدوية الموجهة للمصابين بمرض السل، وذلك بفعل الاختلالات في إمداد هذه المراكز، بالعينات والكميات الكافية من الأدوية؛ الأمر الذي يؤدي إلى ارتباك في متابعة المصابين وإنهاء علاجاتهم وفق البرتوكول المعمول به.\nوبالنظر إلى مستويات الإصابة بداء السل في بلادنا، واعتبارا للمخاطر المترتبة عن عدم الانتظام في أخد الأدوية، على تطوير المقاومة للأدوية لدى المصابين، نسائلكم السيد الوزير عن:\n-  الإجراءات التي تتخذها الوزارة من أجل تحسين التكفل بحالات السل المزمن والمتعدد المقاومة؛\n-  الإجراءات التي تتخذها الوزارة من أجل ضمان نجاعة تدخلاتها في تموين وتوزيع الأدوية على مراكز تشخيص وعلاج الأمراض التنفسية؛\n- الإجراءات التي تتخذها الوزارة من أجل تغطية الخصاص الحاصل في الموارد البشرية المتخصصة في البحث المباشر على الميكوباكثيريا (Bacilloscopistes)."}
{"id": "8748", "author": "Thami Ouazzani Thami", "date": "21/11/2023", "answer_date": "pas de réponse", "subject": "تنزيل ورش نجاعة الأداء", "question": "تمت الإشارة في التقرير الأخير للمجلس الأعلى للحسابات بخصوص تنزيل ورش نجاعة الأداء، إلى مجموعة من المعيقات التي تحول دون التنزيل الأمثل لهذا الورش وبلوغ أهدافه التي لأجلها تم التنصيص عليه في القانون التنظيمي رقم 13-130 لقانون المالية، وتم الشروع في تنزيله تدريجيا منذ سنة 2018.\nوأبرز هذه المعيقات، كون تقديم تقرير نجاعة الأداء، يتم بشكل موجز في تقرير واحد لجميع القطاعات والمؤسسات، ويرفق بمشروع قانون التصفية سنتين بعد انتهاء السنة المالية المعنية أمام اللجان البرلمانية المختصة، مما يحد من راهنيته ولا يعزز المساءلة والنقاش بشأنه مضامينه.\n\nلذلك، نسائلكن السيدة الوزيرة المحترمة عن: \n-\tالتدابير التي ستتخذنها قصد تجاوز التحديات السالفة الذكر، المتعلقة بتنزيل ورش نجاعة الأداء؟"}
{"id": "8735", "author": "Houria Didi", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "تمكين أصحاب الأمراض الـمزمنة من الدواء بالمجان", "question": "يعانـي العديد من أصحاب الأمراض الـمزمنة صعوبات عديدة في سبيل حصولهم على الدواء بالـمجان، خصوصا ذوي الهشاشة منهم ومحدودي الدخل، في ظل ارتفاع العديد من أثمنة الأدوية وحاجتهم إليها باستمرار.\nلذا؛ نسائلكم عن الإجراءات الـمتخذة لتمكين أصحاب الأمراض الـمزمنة من الدواء بالمجان؟"}
{"id": "8746", "author": "Nor-Ddin Elhrouchi", "date": "21/11/2023", "answer_date": "pas de réponse", "subject": "مراقبة الدعم الأجنبي المقدم للجمعيات", "question": "تتلقى الجمعيات المغربية مبالغ هامة كل سنة من منظمات وهيئات دولية، حيث بلغ خلال سنة 2023 أزيد من 38 مليار مما يثر الاهتمام والتساؤل عن الأهداف المعلنة والغير المعلنة من الدعم.\n\nلذا نسائلكم السيد الوزير المحترم:\nعن الإجراءات التي ستقومون بها من أجل مراقبة المشاريع المدعمة من الأموال الأجنبية وطرق إستغلالها.؟"}
{"id": "8747", "author": "Thami Ouazzani Thami", "date": "21/11/2023", "answer_date": "pas de réponse", "subject": "ترشيد استهلاك مرفق الإنارة العمومية للطاقة", "question": "في الوقت الذي تبدل فيه بلادنا جهودا كبيرة من أجل ترشيد وتقليص استهلاك الطاقة، بانخراط الجميع في هذه الجهود المحمودة، مواطنين ومؤسسات، تسجل تقارير الرقابة ذات الصلة بالموضوع، بأن مستوى استهلاك مرفق الإنارة العمومية للطاقة الكهربائية، لا يعكس انخراطه بالمستوى المطلوب في هذه الجهود الوطنية من أجل تقليص استهلاك الطاقة، بدليل أن مستحقات استهلاك الطاقة الكهربائية لدى معظم الجماعات والمدن، تعرف ارتفاعا مع تعاقب السنوات.\nلذلك نسائلكم السيد الوزير المحترم عن: \nالإجراءات والتدابير التي ستخدونها من أجل ضبط وترشيد استهلاك مرفق الإنارة العمومية للطاقة الكهربائية؟"}
{"id": "8736", "author": "Koloub Fatih", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "التدابير الاستباقية لـمواجهة موجة البرد وتساقط الثلوج في الـمناطق الـمتضررة من الزلزال", "question": "تتميز الـمناطق التي ضربها الزلزال الـمدمر، بموسم برد قارس، يكون مصحوبا بتساقطات ثلجية، مما يفرض التوفر على استراتيجية متكاملة لـمواجهة هذا الوضع، في انتظار الانتهاء من عملية إعادة الإعمار.\nلذا؛ نسائلكم عن الإجراءات والتدابير الـمتخذة بخصوص التدابير الاستباقية لـمواجهة موجة البرد وتساقط الثلوج في الـمناطق الـمتضررة من الزلزال؟"}
{"id": "8737", "author": "Monssef Toub", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "تكافؤ الفرص", "question": "التزمت الحكومة في برنامجها الحكومي بتحقيق الإنصاف وتكافؤ الفرص في ولوج الوظيفة العمومية، نسائلكم السيد الوزير عن مدى حرص وزارتكم على تطبيق مبدا المساواة وتكافؤ الفرص في المباريات كحق دستوري يتمتع به جميع المرشحون على حد السواء."}
{"id": "8726", "author": "Hanane Aterkine", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "مدى قدرة برامج التشغيل على خلق مناصب شغل بديلة للمناصب المفقودة", "question": "كشفت المندوبية السامية للتخطيط، في مذكرتها الإخبارية المتعلقة بوضعية سوق الشغل خلال الفصل الثالث من سنة 2023، عن فقدان 297 ألف منصب شغل، منها 29 ألف منصب شغل بالوسط الحضري، و 269 ألف بالوسط القروي؛\nوكما لا يخفى عليكم السيد الوزير، فإن فقدان منصب الشغل، يعني فقدان معيل عائلة بأكلمها، كما أن غياب المرونة في التشغيل، من خلال إمكانية الانتقال من منصب عمل إلى آخر، يجعل فقدان منصب الشغل يمتد لفترة طويلة، وهو ما يؤدي إلى ارتفاع في أعداد العاطلين؛\nوعليه، نسائلكم السيد الوزير عن مدى قدرة برامج التشغيل التي أطلقتها الحكومة، على خلق مناصب شغل بديلة، وامتصاص هذه الأعداد الكبيرة من العاطلين؟"}
{"id": "8727", "author": "Hanane Aterkine", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "ضمان عدم تكرار سيناريو استيراد الأغنام لأداء شعيرة عيد الأضحى المبارك", "question": "تعرف الثورة الحيوانية ببلادنا، لا سيما الأغنام، تضائلا في أعداد رؤوسها بسبب عوامل متعددة، وهو ما اضطر بلادنا، ولأول مرة في تاريخها إلى استيرادها من دول عدة، لأداء شعيرة الأضحية؛\nوإذا كان الأمن الغذائي أحد الأهداف الذي تسعى الحكومة إلى بلوغه، عبر الوصول إلى نوع من السيادة الغذائية، فإن ذلك يتطلب عناية خاصة بتربية هذا النوع من الحيوانات، التي يقبل المغاربة على استهلاك لحومها، ويفضلون المنتوج المحلي على المستورد من الخارج؛\nلذلك، نسائلكم السيد الوزير عن الإجراءات العملية التي تم القيام بها لتثمين المنتوج المحلي، وتطوير أعداد رؤوس الأغنام، والمواكبة الصحية التي تخضع لها، من أجل ضمان عدم تكرار سيناريو استيراد الأغنام بمناسبة عيد الأضحى المقبل إن شاء الله؟"}
{"id": "8734", "author": "Houria Didi", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "تعيين الأطباء بالخصوص في الـمناطق النائية", "question": "تعرف الـمناطق النائية والقروية إشكالات عديدة على مستوى تعيين الأطباء والـموارد البشرية، خصوصا على مستوى التعيين الـمؤقت والتعيين القار، الأمر الذي ينعكس على حق الـمواطنات والـمواطنين في الخدمة الصحية والعلاج.\nلذا؛ نسائلكم عن الإجراءات والتدابير الـمتخذة لتعيين الأطباء في الـمناطق النائية؟"}
{"id": "8729", "author": "Hanane Aterkine", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "تراجع الإنجازات بمختلف القطاعات الرياضية باستثناء كرة القدم", "question": "تعيش بلادنا، ومنذ مدة على وقع انتصارات رياضية كبيرة، خلقت نوعا من الوطنية والتلاحم بين مغاربة الوطن ومغاربة العالم.\nلكن، تكاد تكون كل هذه الإنجازات مرتبطة برياضة كرة القدم لوحدها، وهي ثمار  المجهود الكبير الذي تبدله الجامعة الوصية من أجل تطويرها، سواء على المستوى إطار الاشتغال (الانتقال من الجمعية الرياضية إلى الشركة الرياضية)، أو تغيير الإطارات القانونية (عقد اللاعبين، إطار للمدربين وللوسطاء...)، بالإضافة إلى العناية الخاصة بالبنيات والتجهيزات الرياضية، وفي مقدمتها المفخرة الرياضية \"مركب محمد السادس لكرة القدم\"؛\nوبالتالي، فإن السؤال المطروح يكمن في معرفة الأسباب التي جعلت قطاعات في الرياضة، كانت واعدة في الماضي، تتراجع بشكل ملحوظ، سواء الرياضات الفردية كألعاب القوى، أو الرياضات الجماعية ككرة اليد والكرة الطائرة وغيرها؛\nوعليه، نسائلكم السيد الوزير، عن:\n-\t الأسباب الكامنة وراء تراجع الإنجازات بمختلف القطاعات الرياضية، باستثناء كرة القدم؟\n-\tالاستراتيجية التي تعتزمون وضعها لإرجاع هذه الرياضات إلى سالف عهدها، بالاشتغال مع جامعاتها الملكية؟"}
{"id": "8728", "author": "Hanane Aterkine", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "تطوير نظام يقظة بهدف مواجهة مختلف مظاهر التقلبات المناخية", "question": "تعرف بلادنا، كغيرها من بلدان العالم، تبعات وتداعيات التحولات المناخية، من فيضانات وعواصف ورياح قوية وارتفاع في درجات الحرارة، مما يشكل مخاطر على الساكنة، وعلى تنقلات المواطنين وحركية البضائع، وكذا على ممارسة بعض الأنشطة الاقتصادية؛\nويتطلب هذا الوضع تطوير منظومة اليقظة والإشعار، وحملات لتحسيس المواطنين بضرورة التقيد بتعليمات النشرات الإنذارية قبل الإقدام على السفر، أو ممارسة أنشطة تجارية أو اقتصادية معينة؛\nوعليه، نسائلكم السيد الوزير، عن التدابير التي تعتزمون القيام بها من أجل:\n-\t تطوير نظام يقظة بهدف مواجهة مختلف مظاهر التقلبات المناخية؟\n-\tنشر الوعي بضرورة التقيد بتعليمات النشرات الإنذارية  بالنظر لصدقية ما تحمله من معطيات وتقديرات؟"}
{"id": "8731", "author": "Samira Hijazi", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "التدابير الاستباقية المتخذة لحماية ساكنة المناطق النائية خلال فصل الشتاء", "question": "بفضل الرؤية الثاقبة لجلالة الملك محمد السادس نصره الله وأيده، وتنزيل هذه الرؤية من طرف حكومة جلالته، تمكنت بلادنا من التدبير الأمثل لكارثة الحوز، فضلا عن الهبة الشعبية التضامنية للمغاربة من شمال المغرب إلى جنوبه، وبقدر ما يجعلنا جميعا كمغاربة نفتخر بتلاحمنا شعبا وملكا وبقيم التضامن الراسخة بيننا، بقدر ما يسائل الوضع الحكومة عن استباقيتها في تدبير الأزمات.\nونحن مقبلون على فصل الشتاء حيث تنخفض درجة الحرارة مع التساقطات الثلجية...، وما يقتضيه ذلك من تدابير استباقية، كما هو الشأن بالنسبة لجهة درعة تافيلالت، نسائلكم السيد الوزير عن استراتيجية الوزارة لحماية الساكنة وتقريب الخدمات وتقليص الفوارق المجالية والاجتماعية بما فيها التدخل السريع في حالة الكوارث الطبيعية لا قدر الله."}
{"id": "8732", "author": "Samira Hijazi", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "مآل الاستراتيجية الخاصة بالتطبيب عن بعد Télémédecine", "question": "لقد تم تجهيز بعض المؤسسات الصحية بالمناطق النائية بالمملكة، بمعدات وآليات التطبيب عن بعد Telemedicine .  إلا أننا نلاحظ عدم تفعيل هذا البرنامج الذي لا تخفى أهميته في فك العزلة وتقريب التطبيب والعلاج لساكنة المناطق البعيدة والوعرة التضاريس، كما هو الشأن بالنسبة لساكنة جهة درعة تافيلالت، (محطة أنفكو وإملشيل غير المفعلة).\nوعليه نسائلكم السيد الوزير عن التدابير المتخذة لتفعيل هذه الاستراتيجية والمخطط الشامل والمندمج الذي عملت عليه الوزارة لمدة غير هينة بعدد من الجهات. وما هي الإجراءات المتخذة لإدخاله حيز التطبيق مع توفير كافة الآليات والأطر الطبية والتمريضية الكفيلة بإنجاحه."}
{"id": "8730", "author": "Hanane Aterkine", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "إمكانية الشروع في بناء طرق سيارة للماء بمناطق مختلفة من المملكة", "question": "شكل مشروع الربط المائي بين نهري سبو وأبي رقراق، تجسيدا حقيقيا لإرادة الحكومة، في تنويع مصادر المياه لمواجهة تداعيات الجفاف، والإجهاد الذي تعاني منه مصادر المياه على محدوديتها؛\nفهذا المشروع الحكومي الذي أنجز  شطره الأول، في زمني قياسي، والذي روعي فيه احترام ضوابط بيئية، لأنه يمر عبر غابة المعمورة، والنتائج الفعلية الملموسة التي حققها، يدفع إلى التساؤل عن مدى إمكانية نقل هذه التجربة، والاستفادة من دروسها في مناطق أخرى من المملكة، تتوفر على إمكانية للربط بين جهات مانحة، تتوفر على اكتفاء ذاتي، وجهة مستقبلة تعاني من خصاص في هذه المادة الحيوية؛\nلهذا نسائلكم السيد الوزير عن:\n-\t إمكانية الشروع في بناء طرق سيارة للماء بمناطق مختلفة من المملكة؟\n-\tمدى تقدم هذه المشاريع في حال وجودها؟"}
{"id": "8722", "author": "Nourdin Moudian", "date": "10/11/2023", "answer_date": "pas de réponse", "subject": "إصلاح منظومة تكوين الأطباء", "question": "مواكبة للورش الملكي الكبير لتعميم التغطية الصحية لفائدة كل الشرائح الاجتماعية والارتقاء بالمنظومة الصحية، تم الإعلان عن تقليص مدة التكوين لفائدة الأطباء من 7 إلى 6 سنوات.\nفما هي الخطوط العريضة لإصلاح منظومة التكوين الطبي ببلادنا."}
{"id": "8721", "author": "Mohamed Chaouki", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "إدماج التكوين على الكوارث الطبيعية في المقررات الدراسية", "question": "أظهرت مجموعة من الكوارث الطبيعة التي ضربت بلادنا خلال السنوات الأخيرة، آخرها \"زلزال الحوز\" المؤلم، ضرورة التكوين حول كيفية التصرف بشكل صحيح وآمن أثناء وبعد الكوارث بمختلف أنواعها بالنسبة للمواطنين، بغاية حفظ الأرواح والتقليل من الخسائر. وهو ما يمكن أن يتم من خلال إدماج التكوين على الكوارث الطبيعية في المقررات الدراسية وتأهيل نساء ورجال التعليم على تلقين وتدريس ذلك للتلاميذ من أجل بناء وترسيخ ثقافة واعية، حول كيفية التصرف بشكل صحيح، في حال وقوع كارثة لا قدر الله.\nلذلك، نسائلكم السيد الوزير المحترم عن: \n-\tرؤية الوزارة من أجل إدماج التكوين على الكوارث الطبيعية في المقررات الدراسية؟"}
{"id": "8720", "author": "Mohamed Chaouki", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "تأمين المؤسسات التعليمية والمساكن الإدارية من الاعتداءات", "question": "إن حالات الاعتداءات التي يتم تسجيلها بين الفينة والأخرى بالمؤسسات التعليمية، باتت هاجسا حقيقيا وجب أن يتم الحرص على معالجتها بالطرق والوسائل الضرورية، كي لا تعكر صفو المجهودات التي يتم بدلها للنهوض بالمنظومة التربوية، خاصة من طرف نساء ورجال التعليم الذين يتكبدون مشاق الانتقال للمناطق القروية، تلبية لنداء واجب التدريس بهذه المناطق، ومن ثم يجدون أنفسهم هناك ضحايا للاعتداء، مثل ما حدث قبل أيام لأستاذات بمجموعة مدارس الدالية بجماعة بني عمارت – إقليم الحسيمة، حيث تعرضن بمسكنهن الإداري لهجوم بالسلاح الأبيض من طرف جانح، الأمر الذي عرض حياتهن للخطر وأثر على السير العادي للدراسة بالمؤسسة. \nلذلك، نسائلكم السيد الوزير المحترم عن: \n-\tالإجراءات التي تعتزمون إقرارها في الموضوع وتأمين المؤسسات التعليمية والمساكن الإدارية من الاعتداءات؟"}
{"id": "8724", "author": "Allal Amraoui", "date": "10/11/2023", "answer_date": "pas de réponse", "subject": "مآل إصلاح منظومة تكوين الأطباء", "question": "في إطار الإرادة القوية لتكوين الأطباء ببلادنا، مواكبة للورش الملكي لتعميم التغطية الصحية لفائدة كل الشرائح الاجتماعية، تم الإعلان عن تقليص مدة التكوين لفائدة الأطباء من 7 إلى 6 سنوات.\nنسائلكم السيد الوزير عن مآل الإعلان عن الخطوط العريضة لإصلاح منظومة التكوين الطبي بالمغرب."}
{"id": "8723", "author": "Allal Amraoui", "date": "10/11/2023", "answer_date": "pas de réponse", "subject": "الربط بالقطار الفائق السرعة", "question": "في إطار الجهود المبذولة للنهوض وتطوير خدمات القطار ببلادنا، والنتائج المرضية التي حققها القطار الفائق السرعة الذي يربط مدينتي الدار البيضاء وطنجة والإقبال الكبير عليه من طرف المواطنين، ونحن مقبلون على تنظيم العديد من التظاهرات القارية والدولية، نسائلكم السيد الوزير عن إمكانية ربط بعض المدن بالقطار الفائق السرعة كما هو الشأن بالنسبة لمدينة فاس."}
{"id": "8725", "author": "Abdellatif Zaim", "date": "13/11/2023", "answer_date": "pas de réponse", "subject": "تطوير منتجات تأمين تتناسب مع الاحتياجات المتغيرة للفلاحين وتوفر تغطية شاملة لمختلف أنواع المخاطر", "question": "تطوير منتجات تأمينية متخصصة للفلاحين لتلبية احتياجاتهم المتغيرة وتوفير تغطية شاملة لمختلف أنواع المخاطر هو مكون أساسي لتعزيز الاستقرار والاستدامة في القطاع الزراعي، هذا النوع من التأمين أضحى ضرورياً بالنظر إلى التقلبات المناخية والمخاطر الأخرى التي يمكن أن تؤثر على الإنتاج الفلاحي ببلادنا، وذلك عبر اعتماد التغطية المرنة من خلال تصميم بوليصات التأمين بمرونة لتتناسب مع الاحتياجات المختلفة للفلاحين. \nعلى سبيل المثال، توفير خيارات لتغطية المحاصيل، الثروة الحيوانية، وحتى الدخل المفقود بسبب الظروف المناخية، وكذا استخدام البيانات المتقدمة وتكنولوجيا الأقمار الصناعية لتقييم الأضرار وتحديد التغطية المناسبة، مما يسرع عملية المطالبة والتعويض وتحديد أسعار تأمين مناسبة تأخذ في الاعتبار القدرة المالية للفلاحين، خاصة في المناطق الفقيرة حيث يكون الوضع المالي للفلاحين محدوداً.\nالسيد الوزير المحترم، إن تطوير منتجات التأمين الفلاحي المتخصصة يعتبر خطوة مهمة لتوفير الحماية المالية للفلاحين وتعزيز الاستقرار في القطاع الزراعي، من خلال توفير تغطية مرنة وشاملة تتناسب مع المخاطر المختلفة، تمكن الفلاحين من مواجهة التحديات المناخية بثقة أكبر وتقليل الأثر السلب.\nوعليه، نسائلكم، السيد الوزير المحترم، عن الإجراءات والتدابير التي ستتخذونها في هذا الصدد؟"}
{"id": "8733", "author": "Saloua Berdhi", "date": "14/11/2023", "answer_date": "pas de réponse", "subject": "استراتيجية تجويد العرض السياحي في ظل استعداد بلادنا احتضان كأس العالم", "question": "إن بلادنا مقبلة على احتضان حدث رياضي بارز ومهم طالما انتظره المغاربة، ألا هو احتضان كأس العالم، إنها مناسبة طالما تطلعت إليها بلادنا وتجندت للترشح لها بكل مؤهلاتها كي تفوز بشرف احتضانها. \n  إن هذه المناسبة تقتضي من بلادنا الانخراط بكل مؤهلاتها لإنجاح محطة لا تتاح إلا نادرا وبفضلها تدور عجلة اقتصاد كل الدول التي سبق لها احتضان مثل هذه التظاهرات. \nلذا نسائلكم السيدة الوزيرة المحترمة،\n عن استراتيجيتكم لتطوير وتجويد العرض السياحي لبلادنا كي تكون بلادنا في مستوى الحدث."}
{"id": "8707", "author": "Naima El Fethaoui", "date": "08/11/2023", "answer_date": "pas de réponse", "subject": "استراتيجية تعزيز السيادة الدوائية بالمملكة", "question": "يقتضي تعزيز السيادة الدوائية تكوين مخزون استراتيجي وطني من الأدوية، وجعلها في متناول كافة المغاربة عبر صناعة دوائية وطنية، وتخفيض الرسوم على المنتجات الصحية والمستلزمات واللوازم الطبية وشبه الطبية المستوردة، فضلا عن تأمين السيادة اللقاحية عبر تصنيع اللقاحات المضادة للأوبئة.\nلذا نسائلكم السيد الوزير المحترم،\n عن الإجراءات وعن التدابير التي ستتخذونها لتعزيز السيادة الدوائية ببلادنا."}
{"id": "8709", "author": "Naima El Fethaoui", "date": "08/11/2023", "answer_date": "pas de réponse", "subject": "وضعية سوق الشغل", "question": "أفادت المندوبية السامية للتخطيط، في مذكرتها الإخبارية المتعلقة بوضعية سوق الشغل خلال الفصل الثالث من سنة 2023 الصادرة يوم 3 نونبر الجاري، بأن الاقتصاد الوطني عرف، ما بين الفصل الثالث من سنة 2022 ونفس الفصل من سنة 2023، فقدان 297.000 منصب شغل، 29.000 منصب منها بالوسط الحضري و269.000 بالوسط القروي. أي أن معدل الشغل على المستوى الوطني تراجع من %39 إلى% 37,4 (ناقص 1,6 نقطة). وارتفعت بفعل ذلك معدل البطالة إلى 13,5% خلال نفس الفصل.\nلذا أسائلكم السيد الوزير المحترم،\n عن الإجراءات التي ستتخذونها لإنعاش سوق الشغل وكبح تراجعه."}
{"id": "8719", "author": "Mohamed Chaouki", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "صناعة السيارات المغربية", "question": "قطعت صناعة السيارات ببلادنا أشواطا مهمة بعد مرور أزيد من العقدين على وضع أولى لبناتها من طرف صاحب الجلالة الملك محمد السادس نصره الله، إلى أن تمكنت من صناعة سيارات بأيادٍ وعقول مغربية خالصة، بما فيها السيارات الكهربائية التي تم الشروع في تسويقها، فضلا على النموذجين اللذين تم تقديمهما أمام جلالة الملك قبل أشهر من الآن. \nلذلك، نسائلكم السيد الوزير المحترم عن: \nرؤية الوزارة المستقبلية للنهوض بصناعة السيارات المغربية والرفع من تنافسيتها، ارتباطا بما حققته بلادنا في هذا القطاع البالغ الأهمية؟"}
{"id": "8708", "author": "Naima El Fethaoui", "date": "08/11/2023", "answer_date": "pas de réponse", "subject": "القطاع غير المهيكل", "question": "حذر خبراء من خسارة المغرب 90 مليار درهم بسبب القطاع غير المهيكل عوض 80 مليار درهم قبل ثلاث سنوات.\nوبسبب حجم المبالغ الضائعة من خزينة الدولة بسبب التأخر في هيكلة القطاع غير المهيكل،\nفإننا نسائلكم السيدة الوزيرة المحترمة،\n عن استراتيجية الحكومة لاحتواء القطاع غير المهيكل وعن الإجراءات الاستعجالية التي ستتخذونها لتفعيل لذلك."}
{"id": "8706", "author": "Naima El Fethaoui", "date": "08/11/2023", "answer_date": "pas de réponse", "subject": "وضعية سلسلة المستعجلات الطبية", "question": "تشكل سلسلة المستعجلات الطبية مكوناً أساسياً في منظومة الصحة العمومية، وتُعد جودة التكفل بالمستعجلات الطبية شرطا أساسيا للنهوض بقطاع السياحة. لكن على الرغم من الجهود المبذولة خلال السنوات العشرين الأخيرة من طرف السلطات العمومية الصحية للنهوض بهذا القطاع (إحداث تخصص طب المستعجلات وإعادة تنظيم المستعجلات الطبية في إطار شبكات، وتطوير خدمات المساعدة الطبية المستعجلة (SAMU) والخدمات المتنقلة للمستعجلات والإنعاش الطبي (SMUR)، وغير ذلك، يلاحظ أن جودة التكفل بالمستعجلات الطبية تبقى دون مستوى حاجيات وانتظارات المواطنين وغير مستجيبة بالقدر الكافي للمعايير المعمول بها على الصعيد الدولي. \nلذا نسائلكم السيد الوزير المحترم،\n عن الإجراءات وعن التدابير التي ستتخذونها لتعزيز وتطوير سلسلة المستعجلات الطبية ببلادنا."}
{"id": "8710", "author": "Abdellah Bouanou", "date": "08/11/2023", "answer_date": "pas de réponse", "subject": "مراجعة منظومة الاستهداف عبر السجل الاجتماعي الموحد والتنقيط المطلوب للاستفادة من برامج الدعم", "question": "فقد شرعت بلادنا في التهييئ لتفعيل الدعم الاجتماعي المباشر أواخر سنة 2023، بعد تفعيل تعميم التغطية الصحية لكل المواطنين أواخر سنة 2022، لكن مع تتبعنا لتسجيل المواطنين في السجل الاجتماعي الموحد تم تسجيل إقصاء نسبة كبيرة من المواطنين من الاستفادة من النظام الجديد للتأمين الإجباري الأساسي عن المرض الخاص بالأشخاص غير القادرين على تحمل واجبات الاشتراك \"أمو تضامن\" بعد عدم حصولهم على عتبة الاستفادة المحددة في 9,3264284 وهو ما سيؤدي بالضرورة إلى حرمانهم من الدعم الاجتماعي المزمع تنزيله.\nلذا نسائلكم السيد الوزير المحترم،\n عن الإجراءات التي ستقومون بها لمراجعة منظومة الاستهداف عبر السجل الاجتماعي الموحد والتنقيط المطلوب للاستفادة من برامج الدعم."}
{"id": "8705", "author": "Naima El Fethaoui", "date": "08/11/2023", "answer_date": "pas de réponse", "subject": "تبسيط المساطر والإجراءات الإدارية", "question": "رغم اعتماد نصوص قانونية، تنص من جهة، على تحديد أجل أقصاه شهر، لعدد من الإدارات، للرد على الطلبات المتعلقة بالاستثمار، مع التأكيد على أن عدم جوابها داخل هذا الأجل، يعد بمثابة موافقة من قبلها، وكذا على ألا تطلب أي إدارة عمومية من المستثمر وثائق أو معلومات تتوفر لدى إدارة عمومية أخرى، إذ يرجع للمرافق العمومية التنسيق فيما بينها وتبادل المعلومات، بالاستفادة مما توفره المعلوميات والتكنولوجيات الحديثة.\nورغم تأكيد البرنامج الحكومي على تعزيز قيم النزاهة والعمل على إصلاح الإدارة وترسيخ الحكامة الجيدة، وتنصيص القانون على تمكين المواطن من قضاء مصالحه، في أحسن الظروف والآجال، وتبسيط المساطر، وتقريب المرافق والخدمات الأساسية منه، فإن هناك بعض الإدارات ما زالت تتلكأ في تفعيل القانون.\nلذا نسائلكم السيدة الوزيرة المحترمة،\nعن الإجراءات التي ستتخذونها من أجل تفعيل القانون المتعلق بتبسيط المساطر والإجراءات الإدارية وإلزام المرافق العمومية بالتنسيق فيما بينها وتبادل المعلومات كما ينص عليه القانون."}
{"id": "8711", "author": "Abdelilah Amehdi", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "دعم صناعة السفن التجارية بالمغرب", "question": "تعتبر صناعة السفن الصغيرة والمتوسطة والكبيرة، التجارية منها والترفيهية، رافعة أساسية لتعزيز القطاع الصناعي ببلادنا على غرار صناعة السيارات وأجزاء من صناعة الطائرات، الأمر الذي يدعو للتساؤل عن الإجراءات المتخذة لدعم صناعة السفن التجارية في إطار ميثاق الاستثمار الجديد."}
{"id": "8714", "author": "Thami Ouazzani Thami", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "تمويل الشركات الصغيرة والصغيرة جدا والمتوسطة", "question": "لاتزال الشركات الصغيرة والصغيرة جدا والمتوسطة تشكو من الصعوبات المرتبطة بضمان التمويل، رغم المجهودات المبذولة في هذا الإطار، بحيث لا يتمكن منها سوى 12 في المائة من الحصول على التمويل، وهي نسبة جد منخفضة لا تعكس الأدوار الحيوية التي تضطلع بها هذه الفئة من الشركات في إنعاش الاقتصاد الوطني وخلق فرص الشغل. \n\nبناء عليه نسائلكم السيد الوزير المحترم عن:\n \n-\tالإجراءات التي ستتخذونها من أجل الرفع من نسبة تمويل الشركات الصغيرة والصغيرة جدا والمتوسطة؟"}
{"id": "8715", "author": "Mohamed Chaouki", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "إصلاح الضريبة على القيمة المضافة", "question": "يرتقب أن يتم مواصلة الإصلاح الضريبي للنظام الجبائي الوطني السنة المقبلة، برسم قانون المالية 2024، بإدراج تدبير جديدة تهم الضريبة على القيمة المضافة، بعدما تم إقرار التدابير الخاصة بالضريبة على الدخل والضريبة على الشركات، ضمن آخر قانونين للمالية. \nوعلى ضوء آخر توصيات للمجلس الأعلى للحسابات المتعلقة بالإصلاح الجبائي.\n نسائلكن السيدة الوزيرة المحترمة عن: \n\nرؤية الوزارة من أجل تنزيل الإصلاح الخاص بالضريبة على القيمة المضافة؟"}
{"id": "8712", "author": "Abdelilah Amehdi", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "الإجراءات المتخذة لتكوين أسطول بحري تجاري", "question": "تبعا للتوجيهات الملكية السامية الواردة في خطاب المسيرة الخضراء بخصوص تكوين أسطول بحري تجاري وطني قوي وتنافسي من أجل تسهيل الربط بين مختلف مكونات الساحل الأطلسي، نتساءل عن الإجراءات المتخذة لتسريع وثيرة إنجاز هذا المشروع الكبير؟"}
{"id": "8713", "author": "Thami Ouazzani Thami", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "التجارة الإلكترونية للدواء", "question": "عرفت تجارة الإلكترونية للدواء تزايدا ملحوظا في الآونة الأخيرة، خاصة عبر وسائل التواصل الاجتماعية التي باتت تعج بإعلانات لأدوية ووصفات ومكملات غذائية، تكون في معظمها مجهولة المصدر والمحتوى وغير معتمدة من طرف أي جهة مختصة، مما يشكل خطرا كبيرا على صحة المواطنين، سيما أن هذه الإعلانات التي تكون معظمها ممولة بغرض الوصول لأكبر عدد من المستهدفين، تقوم بالترويج لأكاذيب عن فاعلية الدواء أو تخفي الأعراض الجانبية التي تنجم عنه.\n لذلك، نسائلكم السيد الوزير المحترم عن: \n\nاستراتيجية الوزارة من أجل التعامل مع المخاطر التي تشكلها التجارة الإلكترونية للدواء على صحة وسلامة المواطنين؟"}
{"id": "8717", "author": "Mohamed Chaouki", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "تعزيز ولوج ساكنة المناطق القروية للخدمات البنكية", "question": "بدلت بلادنا في الآونة الأخيرة جهودا حثيثة من أجل تعزيز الولوج للخدمات البنكية، في إطار الاستراتيجية الوطنية للشمول المالي، غير أن نسبة الوصول للخدمات البنكية بالوسط القروي لا تزال ضعيفة جدا، إذ أن 31 في المائة فقط من المناطق القروية لديها نقطة وصول بنكية واحدة، فيما تظل 69 في المائة من المناطق غير مشمولة بالخدمات البنكية.\nبناء عليه نسائلكن السيدة الوزيرة المحترمة عن: \n\nالإجراءات التي تعتزمن القيام بها من أجل تعزيز ولوج ساكنة المناطق القروية للخدمات البنكية؟"}
{"id": "8718", "author": "Thami Ouazzani Thami", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "ترشيد النفقات العمومية", "question": "تعتبر إجراءات ترشيد النفقات العمومية مدخلا مهما للتقليص من تبعات الظرفية الاقتصادية العالمية الصعبة التي لاتزال مستمرة، كما أنها تفرض نفسها من أجل مسايرة تنزيل الأوراش والبرامج الإصلاحية المهيكلة التي تشرف عليها الحكومة تحت القيادة الملكية. \nوانطلاقا من الحرص الشديد للحكومة على ترشيد نفقات مختلف القطاعات وحَصرها فيما هو ضروري، بغاية توفير موارد مالية يمكن توجيهها لما هو أهم ولابد منه.\n نسائلكن السيدة الوزيرة المحترمة عن: \n-\tرؤية الوزارة من أجل ترشيد النفقات في القطاع الذي تشرفن عليه؟"}
{"id": "8716", "author": "Thami Ouazzani Thami", "date": "09/11/2023", "answer_date": "pas de réponse", "subject": "تأهيل قطاع التجارة الإلكترونية", "question": "يعرف قطاع التجارة الإلكترونية ببلادنا، نموا متزايدا ببلادنا خلال السنوات الأخيرة مع الانتشار الواسع للأنترنيت وللهواتف الذكية، الأمر الذي يفرض تأهيل القطاع ومراقبته، خاصة فيما يتعلق بحماية المتعاملين به من أي نوع من الممارسات المضرة التي تجعل في بعض الأحيان عمليات الشراء عبر الويب محفوفة بالمخاطر، سواء بالنسبة للمستهلك الذي يكون عرضة الاحتيال والتضليل أو بالنسبة لمنصات التجارة الإلكترونية التي تعاني من الارتفاع الكبير من نسبة الإرجاع لمنتجاتها التي يتم شراؤها.\n نسائلكم السيد الوزير المحترم عن: \nرؤية الوزارة من أجل تأهيل قطاع التجارة الإلكترونية وحماية المتعاملين به؟"}
